@extends('layouts.app')
@section('title','Политика конфиденциальности')
@section('content')
    <p>
        Электронный сервис <strong> Picstar </strong>— это электронная площадка, которая дает возможность пользователям
        обмениваться
        лайками,
        репостами, подписками. Для выражения положительного отношения к друг другу пользователи совершают по поручению
        друг
        друга определенные действия с использованием сервисов площадки. Пользователь, направивший задание другому
        пользователю, может также выполнить для такого или другого пользователя встречное задание.
    </p>
    <p>
        Договор об оказании услуг заключается непосредственно между пользователями. Каждый пользователь, использующий
        возможности электронной площадки, может быть одновременно заказчиком услуги и исполнителем аналогичной услуги
        для
        других пользователей.</p>
    <p>
        Сервис предоставляет только услуги по обеспечению удобного взаимодействия между пользователями, а также иные
        услуги,
        которые прямо предусмотрены в данном соглашении.
    </p>
    <p>
        Сервис не является социальной сетью, где у пользователей есть персональные страницы, не имеет отношения к
        социальным сетям <a href="https://vk.com">ВКонтакте</a>, <a href="https://facebook.com">Facebook</a>, <a
            href="https://instagram.com">Instagram</a>,<a href="https://twitter.com">Twitter</a>, <a
            href="https://youtube.com">YouTube</a>, прочим социальным сетям.</p>
    <p>
        Сервис не является организацией, осуществляющей деятельность связанную с выполнением заданий по поручению и в
        интересах пользователей социальных сетей, результатом которых является размещение, изменение информации на
        страницах
        пользователей в социальных сетях.
    </p>
    <p>
        Вся информация, размещенная на электронном сервисе (сайте), носит исключительно справочный характер и не может
        использоваться в качестве единственно верной, в том числе для заказа и выполнения задания.</p><p>
        Настоящим любой пользователь электронного сервиса подтверждает, что прочитал, понял, принял, акцептовал и
        полностью
        согласен соблюдать настоящую политику. В случаях, указанных в данном соглашении, пользователь считается
        направившим
        другому пользователю оферту или пользователь считается получившим оферту другого пользователя.
    </p>
    <p>
        Любой пользователь считается таковым с момента регистрации на сайте или совершения иных действий, связанных с
        использованием возможностей сервиса и до момента прекращения обязательств сторон по основаниям, предусмотренным
        законодательством РУз.
    </p>
    <h5> 1. Термины и определения.</h5>
    <p>
        Политика конфиденциальности персональных данных пользователей электронной платформы <strong>Picstar </strong>(далее
        политика
        конфиденциальности, соглашение, оферта) — оферта, адресованная неограниченному кругу лиц и представленная в
        настоящем документе.
    </p>
    <p>
        Сторона политики конфиденциальности — <strong>Picstar </strong>, пользователь.</p><p>
        <strong>Picstar </strong> — вся административная и техническая команда Сервиса, ответственная за его разработку
        и обеспечение
        работоспособности, в одном лице; находится в прямом контакте с Пользователем и обязуется предоставлять
        информацию
        консультационного характера по вопросам, прямо связанным с использованием Сервиса; является одной из сторон
        настоящего Пользовательского соглашения.
    </p>
    <p>
        Социальные сети — онлайн-сервисы, функционирующие в целях установлениях социальных связей между
        зарегистрированными
        пользователями, где последние имеют персональные страницы. К таковым относятся: ВКонтакте (https://vk.com),
        Facebook
        (https://facebook.com), Instagram (https://instagram.com), Twitter (https://twitter.com), YouTube
        (https://youtube.com) и прочие.</p><p>
        Электронная площадка — программно-аппаратный комплекс организационных, информационных и технических решений,
        обеспечивающих взаимодействие пользователей через электронные каналы связи. Электронная площадка включает в себя
        интернет-ресурс (сайт).
    </p>
    <p>
        Интернет-ресурс (сайт) — ресурс, расположенный в сети Интернет по адресу picstar.uz и его поддоменах, являющийся
        собственностью его владельца электронной площадки Picstar. Сайт — сложный объект интеллектуальной собственности,
        представляющей собой совокупность программ для ЭВМ, баз данных, текстовой, графической и иной информации
        доступной
        для пользователя.</p><p>
        Услуги — услуги, оказываемые одним пользователем для другого или других пользователей, в том числе связанные с
        размещением, изменением информации на страницах пользователей в социальных сетях; услуги, оказываемые
        электронной
        площадкой <strong>Picstar </strong>.
    </p>
    <p>
        Регистрация — процедура внесения данных пользователя в специальную форму на сайте, необходимая для выполнения
        электронной площадкой <strong>Picstar </strong> условий пользовательского соглашения, по которому регистрируемый
        пользователь
        является
        выгодоприобретателем, а также для доступа пользователя к сервисам и возможностям электронной площадки.</p><p>
        Пользователь — любое физическое лицо, воспользовавшееся возможностями сервиса <strong>Picstar </strong>.
    </p>
    <p>
        Заказчик — пользователь, разместивший с использованием возможностей площадки задание для другого пользователя на
        условиях, изложенных в данном соглашении.</p>
    <p>Исполнитель — пользователь, получивший с использованием возможностей сервиса задание от другого/других
        пользователя/пользователей.</p>
    <p>Данные пользователя — персональные данные.</p>
    <p>Персональные данные — а) данные, которые автоматически передаются в процессе использования сервисов <strong>Picstar </strong>
        с
        помощью установленного на устройстве пользователя программного обеспечения, с которого осуществляется доступ к
        сервисам, в том числе IP-адрес, данные файлов cookies, информация о программном и аппаратном обеспечении
        пользователя. Настоящим <strong>Picstar </strong> гарантирует, что в результате использования сервисов площадки
        не получает доступ
        к
        личным данным (в том числе персональным) содержащимся на устройствах пользователей; б) личная информация (в том
        числе имя, контактный телефон, адрес электронной почты), добровольно и осознанно предоставляемая
        пользователем-физическим лицом при регистрации на сайте и необходимая для выполнения пользовательского
        соглашения,
        по которому регистрируемый пользователь является выгодоприобретателем, а также для доступа
        пользователя-физического
        лица к сервисам и возможностям электронной площадки. При этом оставляемое пользователем имя стороны
        пользовательского соглашения считают его псевдонимом.
    </p>
    <p>Договор возмездного оказания услуг — соглашение, регулирующее отношения между пользователями по оказанию услуг,
        связанных с размещением, изменением информации на страницах пользователей в социальных сетях.</p>
    <p>Пароль — уникальная последовательность символов и/или букв, которая вносится пользователем при регистрации на
        сайте
        и используется в последующем для доступа к личному пространству (личному кабинету) на сайте.</p>
    <p>Аккаунт — персонализированный интерфейс сайта с набором пользовательских инструментов для пользования сервисами и
        возможностями электронной площадки.</p>
    <p> Баланс — виртуальный счет пользователя на сайте в сумах, количество которых зависит от активности
        пользователя.</p>
    <p>Задание — заявка пользователя на оказание услуг по размещению, изменению информации на страницах пользователей в
        социальных сетях на условиях, определяемых самим Пользователем и не противоречащих настоящему соглашению.
        Задание
        оформляется в соответствии с настоящим соглашением посредством электронной формы на сайте самим
        Пользователем.</p>
    <p>Cookies — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который
        веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу
        соответствующего сайта. Информация, собранная при помощи cookies и других подобных технологий, сама по себе не
        относится к персональным данным. Такая информация носит исключительно технический характер. Структура файла
        cookies,
        его содержание и технические параметры определяются площадкой <strong>Picstar </strong> и могут изменяться в
        одностороннем
        порядке,
        самостоятельно без предварительного уведомления пользователя.
    </p>
    <p>IP-адрес — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>
    <h5>2. Гарантия и заверения.</h5>
    <p>2.1. Платформа и пользователь настоящим заявляет и гарантирует другому, что на дату заключения соглашения и в
        период
        его действия:</p>
    <p> 2.1.1. является субъектом, действующим в соответствии с узбекским законодательством, обладает всеми правами и
        всеми
        полномочиями, необходимыми для ведения деятельности на территории РУз;</p><p>
        2.1.2. обладает всеми полномочиями для заключения настоящего соглашения и исполнения обязательств, принимаемых
        на
        себя по соглашению;
    </p>
    <p>2.1.3. предпринял все действия, необходимые для заключения и исполнения соглашения, и для обеспечения того, чтобы
        соглашение являлось законным, обязательным для исполнения им и подлежащим исполнению в отношении его
        контрагента;
    </p>
    <p>
        2.1.4. не существует, насколько известно, нерешенных вопросов правового характера, угрозы судебного
        разбирательства
        или иных обстоятельств, которые могут иметь негативные последствия для стороны соглашения или его деятельности,
        стороной соглашения не допущено нарушения каких-либо существенных положений какого-либо заключенного им договора
        или
        иного соглашения, нет постановлений, определений и решений суда, арбитражного суда или другого государственного
        органа, которые могут оказать отрицательное воздействие на положение стороны соглашения или их деятельность;</p>
    <p>2.1.5. не существует никаких положений в узбекском законодательстве или иных нормативных актах, в договорах,
        имеющих
        обязательную силу для стороны соглашения или имущества, которые могут нарушать или препятствовать подписанию или
        исполнению соглашения;
    </p>
    <p>2.1.6. исполнение обязательств по соглашению является безусловным обязательством стороны соглашения, которое, как
        минимум, имеет такой же приоритет, как и остальные обязательства стороны соглашения;</p>
    <p>2.1.7. вся информация и документы, предоставленные стороной соглашения другой стороне в связи с настоящим
        соглашением, соответствуют действительности, являются достоверными, полными и точными во всех отношениях, и
        сторона
        соглашения не скрывает никаких фактов, которые, если бы они стали известны, могли бы оказать неблагоприятное
        влияние
        на решение другой стороны соглашения о заключение данного соглашения;
    </p>
    <p>
        2.1.8. обладает достаточной информацией о своем контрагенте в объеме, необходимом для выбора его в качестве
        такого,
        понимания наличия у него достаточных ресурсов для исполнения своих обязательств по соглашению;</p>
    <p> 2.1.9. обязательства стороны соглашения по настоящему соглашению являются законными, действительными,
        действующими и
        обязательными для исполнения стороной соглашения, подлежащими исполнению в соответствии с положениями
        соглашения.</p>
    <p>2.2. Каждая из сторон настоящим признает, что заключает соглашение, полагаясь на заверения и гарантии,
        предоставленные другой стороной и имеющие для нее существенное значение.
    </p>
    <h5>3. Общие положения.</h5>
    <p>3.1. Порядок обработки персональных данных пользователей, в том числе с целью обеспечения безопасности обработки
        персональных данных пользователей, обеспечения прав и интересов пользователей при обработке их персональных
        данных
        регулируется настоящей Политикой конфиденциальности.</p>
    <p>3.2. Любой пользователь, используя сайт или воспользовавшись любой его функциональной возможностью, выражает тем
        самым свое безоговорочное согласие со всеми условиями соглашения и всеми иными условиями, изложенными на
        страницах
        сайта, обязуется соблюдать их, а в случае несогласия с любым из условий обязан немедленно прекратить
        использование
        сервисов и покинуть электронную платформу.
    </p>
    <p>3.3. Пользователь признает и соглашается, что ничто в Политике конфиденциальности не может пониматься как
        установление между пользователем и Платформой каких-то иных отношений, прямо не предусмотренных настоящей
        Политикой
        конфиденциальности.</p>
    <p>3.4. Настоящая Политика конфиденциальности регулируется законодательством Республики Узбекистан.</p>
    <p>3.5. Все возможные споры по поводу настоящей Политики конфиденциальности и отношений между пользователем и
        Платформой будут разрешаться по нормам узбекского права в суде по месту нахождения Платформы, если иное прямо не
        предусмотрено законодательством РУз.
    </p>
    <p>3.6. Признание судом какого-либо положения настоящей Политики конфиденциальности недействительным или не
        подлежащим
        принудительному исполнению не влечет недействительности или неисполнимости иных положений Политики
        конфиденциальности.</p>
    <p>3.7. Бездействие со стороны Платформы в случае нарушения пользователем положений Политики конфиденциальности не
        лишает права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказ
        Платформы от своих прав в случае совершения в последующем подобных либо сходных нарушений.
    </p>
    <p>3.8. Платформа оставляет за собой право изменять и (или) дополнять настоящую Политику конфиденциальности без
        какого-либо специального уведомления. Новая редакция Политики конфиденциальности вступает в силу с момента ее
        размещения на странице сайта picstar.uz/politika_konfidencialnosti, если иное не предусмотрено новой редакцией
        Политики конфиденциальности. Действующая редакция Политики конфиденциальности всегда находится на странице сайта
        по
        адресу picstar.uz/politika_konfidencialnosti. Молчание пользователя расценивается как согласие с изменениями и
        (или)
        дополнениями Политики конфиденциальности.</p>
    <p>3.9. Нажатием кнопки «Зарегистрироваться» пользователь дает своё согласие с положениями настоящей Политики
        конфиденциальности, в том числе на обработку своих персональных данных, а также подтверждает, что содержание
        положений настоящей Политики ему понятно и ясно. Также согласие выражается на любом этапе регистрации на сайте,
        в
        любой момент пользования сайтом.</p>
    <p>3.10. Заказу и оказанию услуг через электронную платформу предшествует прохождение Пользователем процедуры
        регистрации. Регистрация и авторизация на сайте осуществляется с подтверждением по электронной почте
        пользователя.
        Пользователю на указанный им адрес электронной почты направляется письмо для авторизации на сайте.</p>
    <p>3.11. Пользователь также подтверждает, что не имеет права передавать свой логин и пароль третьим лицам, а также
        не
        имеет права получать логин и (или) пароль от третьих лиц. Платформа не несет никакой ответственности по сделкам
        между пользователями.
    </p>
    <p>3.12. Пользователь обязан незамедлительно уведомить Платформу о любом нарушении безопасности личного кабинета на
        электронной платформе.</p>
    <p>
        3.13. Платформа не несёт никакой ответственности за данные пользователя, которые он предоставляет сторонним
        ресурсам
        и/или иным третьим лицам в случае перехода на них с электронной платформы.
    </p>
    <p>
        3.14. Платформа не отвечает за возможную потерю и/или порчу данных, которая может произойти из-за нарушения
        пользователем положений настоящего соглашения, а также неправильного доступа и/или использования сайта.
    </p>
    <p>
        3.15. Пользователь самостоятельно несет ответственность за все действия (а также их последствия) в рамках или с
        использованием электронной платформы под учетной записью (логином) пользователя, включая случаи добровольной
        передачи Пользователем данных для доступа к учетной записи Пользователя третьим лицам на любых условиях (в том
        числе
        по договорам или соглашениям) без согласования подобного с Платформой и (или) в нарушение условий соглашения.
        При
        этом все действия в рамках или с использованием электронной платформы под учетной записью пользователя считаются
        произведенными самим пользователем, за исключением случаев, когда пользователь уведомил Платформу о
        несанкционированном доступе к электронной платформе с использованием учетной записи пользователя.
    </p>
    <p>
        3.16. Для заказа и оказания услуги через электронную платформу, а также для доступа к сервисам и возможностям
        электронной платформы пользователь обязуется предоставить достоверную и полную информацию при Регистрации, и
        необходимую для выполнения обязательств со стороны Платформы, заказчика и исполнителя (в зависимости от
        ситуации) в
        отношении оказываемой услуги и/или доступа пользователя к электронной платформе. По окончанию регистрации
        Пользователю предоставляется доступ к Личному кабинету по учетным данным, а также предоставляется возможность
        оформлять/получать задания.
    </p>
    <p>3.17. Платформа вправе заблокировать учетную запись пользователя, а также запретить доступ с использованием
        какой-либо учетной записи к определенным сервисам и возможностям электронной платформы, и удалить любой контент,
        ссылки и информацию без объяснения причин, в том числе в случае нарушения пользователем условий соглашения и/или
        законодательства РУз. Факт нарушения пользователем условий соглашения и/или законодательства РУз устанавливается
        Платформой в одностороннем порядке, самостоятельно. Пользователь соглашается с таким порядком и обязуется
        исполнять
        решение Платформы.</p>
    <p>
        3.18. Пользователь самостоятельно несет ответственность перед третьими лицами за свои действия, связанные с
        использованием электронной платформы, в том числе, если такие действия приведут к нарушению прав и законных
        интересов третьих лиц, а также за соблюдение законодательства РУз при использовании электронной платформы.
    </p>
    <p>3.19. Настоящим Пользователь признает и подтверждает, что любые данные (в том числе, реквизиты банковских карт),
        прямо или косвенно связанные с оплатой услуг и сервисов Платформы, размещаются Пользователем на страницах
        сайтов,
        принадлежащих третьим лицам, не имеющим отношения к Платформе. Платформа не имеет доступа к таким сведениям, не
        осуществляет любых действий в отношении таких данных, включая их сбор, систематизацию, накопление, хранение,
        уточнение (обновление, изменение), использование, распространение (в т. ч. передача), обезличивание,
        блокирование,
        уничтожение, трансграничную передачу.</p>
    <p>
        3.20. Пользователь может в любой момент изменить свои персональные данные или их часть, воспользовавшись
        функцией
        редактирования персональных данных в персональном разделе соответствующего сервиса площадки.
    </p>
    <p>
        3.21. Пользователь может удалить свои персональные данные, воспользовавшись соответствующей функцией в
        персональном
        разделе соответствующего сервиса площадки. Настоящим пользователь признает и подтверждает, что удаление аккаунта
        может повлечь невозможность использования сервисов площадки.
    </p>
    <p>
        3.22. Права, предусмотренные положениями. 3.20. и 3.21. настоящей Политики, могут быть ограничены в соответствии
        с
        требованиями действующего законодательства. В частности, такие ограничения могут предусматривать обязанность
        <strong>Picstar </strong>
        сохранить измененную или удаленную пользователем информацию на срок, установленный действующим
        законодательством, и
        передать такую информацию в соответствии с законодательно установленной процедурой органу государственной
        власти,
        суду.
    </p>
    <h5>
        4. Персональные данные и порядок их обработки.
    </h5>
    <p>
        4.1. Согласие дается пользователем для целей заключения с Платформой соглашения, иных договоров, прямо
        предусмотренных настоящей Политикой конфиденциальности, иных соглашений, размещенных на страницах сайта и их
        дальнейшего исполнения, участия в проводимых акциях, конкурсах, принятия решений или совершения иных действий,
        порождающих юридические последствия в отношении пользователя или других лиц и распространяется на имя, номер
        телефона, адрес электронной почты, номер электронного кошелька (если пользователь является участником
        партнерской
        программы), IP-адрес, cookie, параметры и настройки интернет-браузеров и любую иную информацию, относящуюся к
        личности пользователя, доступную либо известную в любой конкретный момент времени Платформе (далее —
        персональные
        данные), а также для принятия, обработки запроса, обработки и получения платежей; информирования о состоянии
        запроса, услугах Платформы посредством электронных и СМС, PUSH-уведомлений; улучшения качества работы
        электронной
        платформы; проведения статистических и иных исследований на основе обезличенных данных, осуществления рекламной
        деятельности с согласия пользователя, а также исполнения Пользовательского соглашения, в том числе посредством
        предоставления пользователю эффективной технической поддержки при возникновении проблем, связанных с работой
        сервисов площадки, предоставления доступа к аккаунту, сайта, сервисам площадки.</p>
    <p> 4.2. Настоящее согласие дается пользователем до истечения сроков хранения соответствующей информации или
        документов,
        содержащих вышеуказанную информацию, определяемых в соответствии с законодательством РУз, после чего оно может
        быть
        отозвано пользователем путем направления соответствующего письменного уведомления Платформе менее чем за 3
        месяца до
        момента отзыва согласия по адресу Платформы, указанному в настоящем соглашении и/или на сайте.
    </p>
    <p>
        4.3. В случае отзыва согласия пользователя на обработку персональных данных Платформа вправе не прекращать
        обработку
        персональных данных и не уничтожить их, если предусмотренные законодательством РУз сроки хранения документов на
        момент отзыва не истекли. При этом соответствующие действия при продолжении обработки персональных данных
        пользователя считаются акцептом.</p><p>
        4.4. Настоящее согласие предоставляется на осуществление любых действий в отношении персональных данных, которые
        необходимы или желаемы для достижения указанных выше целей, включая, без ограничения: сбор, систематизацию,
        накопление, хранение, уточнение (обновление, изменение), использование, распространение (в т. ч. передача),
        обезличивание, блокирование, уничтожение, трансграничную передачу персональных данных, а также осуществление
        любых
        иных действий с персональными данными пользователя с учетом действующего законодательства РУз.

    </p>
    <p>4.5. Обработка персональных данных осуществляется Платформой с применением следующих основных способов (но, не
        ограничиваясь ими): хранение, запись на электронные носители и их хранение, составление перечней.</p>
    <p>4.6. <strong>Picstar </strong> принимаются все необходимые и достаточные организационно-технические меры для
        защиты персональных
        данных пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования,
        распространения, а также от иных неправомерных действий с ними третьих лиц. <strong>Picstar </strong>
        обеспечивает безопасность
        персональных данных при их обработке, в том числе путем их шифрования и хранения в зашифрованном виде. В
        отношении
        персональных данных пользователя также сохраняется их конфиденциальность, за исключением случаев,
        предусмотренных
        действующим законодательством.
    </p>
    <p>
        4.7. Настоящим пользователь признает и подтверждает, что в случае необходимости предоставления персональных
        данных
        для достижения указанных выше целей третьему лицу, электронная Платформа вправе в необходимом объеме раскрывать
        для
        совершения вышеуказанных действий информацию о пользователе лично (включая персональные данные) таким третьим
        лицам
        и их уполномоченным лицам, а также предоставлять таким лицам соответствующие документы, содержащие такую
        информацию.
    </p>
    <p>4.8. Настоящим пользователь признает и подтверждает, что настоящее согласие считается данным им любым третьим
        лицам,
        указанным выше, с учетом соответствующих изменений, и любые такие третьи лица имеют право на обработку
        персональных
        данных на основании настоящего согласия. </p>
    <p>4.9. Все вышеприведенные положения Политики конфиденциальности распространяются на обработку одним пользователем
        персональных данных другого пользователя, к которому такой пользователь получает доступ посредством сервисов
        Платформы. Настоящим такой пользователь, действуя своей волей и в своем интересе, дает свое согласие на
        обработку
        другим пользователем его персональных данных с целью заключения договора об оказании услуг, его дальнейшего
        исполнения. Сроки хранения персональных данных пользователем, способы обработки данных аналогичны тем, которые
        указаны в п. 4.2-4.5 настоящей Политики конфиденциальности. Пользователь обязан воздержаться от раскрытия
        третьим
        лицам сведений о другом пользователе, а также любых других, которые стали ему известны в связи с оказанием услуг
        другому пользователю.</p>
    <h5>5. Заключительные положения.</h5>
    <p>5.1. Все споры, разногласия или требования сторон, возникающие из настоящей Политики конфиденциальности или в
        связи с
        ней, в том числе касающиеся ее исполнения, нарушения, прекращения или недействительности, разрешаются путем
        переговоров между Сторонами. В случае невозможности урегулирования разногласий в досудебном порядке они подлежат
        рассмотрению в суде по месту нахождения Платформы, если иное прямо не предусмотрено действующим
        законодательством
        РУз. Досудебный порядок разрешения споров рассматривается пользователями как обязательный претензионный и его
        несоблюдение препятствует непосредственному обращению любого из пользователей в соответствующий суд, срок ответа
        на
        претензию — 10 (десять) рабочих дней со дня получения.</p>
    <p>5.2. Стороны настоящей Политики конфиденциальности признают в качестве письменных доказательств электронную
        переписку
        между собой, переписку посредством смс-сообщений и/или с использованием сервисов и возможностей сайта.</p>
    <p> 5.3. Любые обращения Пользователя к Платформе, прямо или косвенно связанные с обработкой его персональных
        данных,
        должны быть представлены в письменном виде и направлены по адресу Платформы, указанному в настоящем соглашении
        и/или
        на сайте.
    </p>
    <p>5.4. Любые обращения, уведомления пользователей рассматриваются Платформой при их направлении на почтовый адрес
        последней, указанный в настоящем соглашении и/или на сайте. Сообщение пользователя, направленное Платформе с
        использованием сервисов и возможностей сайта, (например, через личный профиль) не будет рассмотрено последней,
        если
        из содержания такого сообщения не усматривается его направление на адрес Платформы (в сообщении не указан номер
        почтового идентификатора или номер накладной при отправке с курьером; не приложены сканированные копии
        документов,
        подтверждающих направление обращения почтой и/или с курьером).</p>
    <p>5.5. Стороны признают, что документы и информация по настоящему соглашению, переданные с использованием Сервиса
        <strong>Picstar </strong> или направленные посредством электронной почты имеют такую же юридическую силу, что и
        документы на
        бумажном
        носителе собственноручно подписанные сторонами.</p><p>
        5.6. Стороны признают, что информация, переданная с использованием сервиса <strong>Picstar </strong>, считается
        доставленными
        второй
        стороне, с момента отправки в сервисе.
    </p>
@endsection
